





<H2>The Jataka, Vol. II: Book II. Dukanip&#257;ta: No. 247. P&#257;da&ntilde;jali-J&#257;taka</H2>



<div class="filenav">







</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><BR><I>The Jataka, Vol. II</I>, tr. by W.H.D. Rouse, [1895], at sacred-texts.com</FONT></P><HR></p>  
<p><A NAME="an_j247"></A></p>  <h3 align="center" align="center">No. 247.</h3>  <h3 align="center" align="center">P&#256;DA&Ntilde;JALI-J&#256;TAKA.</h3>  
<p>"<i>Surely this lad</i>," <i>etc</i>.--This story the Master told while dwelling in Jetavana, about the Elder L&#257;&#7735;ud&#257;yi.</p>  
<p>One day, it is said, the two chief disciples were discussing a question. The Brethren who heard the discussion praised the Elders. Elder L&#257;&#7735;ud&#257;yi, who sat amongst the company, curled his lip with the thought--"What is their knowledge compared with mine?" When the Brethren noticed this, they left him. The company broke up.</p>  
<p>The Brethren were talking about it in the Hall of Truth. "Friend, did you see how L&#257;&#7735;ud&#257;yi curled his lip in scorn of the two chief disciples?" On hearing which the Master said, "Brethren, in olden days, as now, L&#257;&#7735;ud&#257;yi had no other answer but a curl of the lip." Then he told them an old-world tale.</p>  
<p align="center">_____________________________</p>  
<p>[264] Once upon a time, when king Brahmadatta was reigning in Benares, the Bodhisatta was his adviser in things spiritual and temporal. Now the king had a sun, P&#257;da&ntilde;jali by name, an idle lazy loafer. By and bye the king died. His obsequies over, the courtiers talked of consecrating his son P&#257;da&ntilde;jali to be king. But the Bodhisatta said,</p>  
<p>"&#8217;Tis a lazy fellow, an idle loafer,--shall we take and consecrate him king?"</p>  
<p>The courtiers held a trial. They sat the youth down before them, and made a wrong decision. They adjudged something to the wrong owner, and asked him, "Young sir, do we decide rightly?"</p>  
<p>The lad curled his lip.</p>  
<p>"He is a wise lad, I think," thought the Bodhisatta; "he must know that we have decided wrongly:" and he recited the first verse:--</p>  
<p><div style="margin-left: 32px"><small>"Surely the lad is wise beyond all men.<br> He curls his lip--he must see through us, then!"</small></div></p>  
<p><a name="page_184"><font size="1" color="green">p. 184</font></A></p>  
<p>Next day, as before, they arranged a trial, but this time judged it aright. Again they asked him what he thought of it.</p>  
<p>Again he curled his lip. Then the Bodhisatta perceived that he was blind fool, and repeated the second verse:--</p>  
<p><div style="margin-left: 32px"><small>"Not right from wrong, nor bad from good he knows:<br> He curls his lip--but no more sense he shows."</small></div></p>  
<p>The courtiers became aware that the young man P&#257;da&ntilde;jali was a fool, and they made the Bodhisatta king.</p>  
<p align="center">_____________________________</p>  
<p>When the Master had ended this discourse, he identified the Birth: "L&#257;&#7735;ud&#257;yi was P&#257;da&ntilde;jali, and I was the wise courtier."</p>  
<p><div class="filenav">
<HR>


</div>


